/* 
  StorageManagement.strings
  CleanMyMac

  Created by Kryvoblotskyi Sergii on 2/6/17.
  Copyright © 2017 MacPaw. All rights reserved.
*/

"Scanning..." = "Analisando...";
"(%ld%% completed)" = "(%ld%% concluído)";
"CleanMyMac is scanning your %@" = "O CleanMyMac está analisando o módulo %@";
"%@ of purgeable space has been found." = "%@ de espaço purgável foram encontrados.";
"Run CleanMyMac" = "Abrir CleanMyMac";
"There are series of items that can be removed without any loss to your system or private data. Run CleanMyMac to proceed with precise scan." = "Há uma série de itens que podem ser removidos sem causar danos ao sistema ou aos seus dados pessoais. Abra o CleanMyMac para fazer uma análise precisa.";

"System Junk" = "Sistema";
"Photos Junk" = "Fotos";
"Mail Attachments" = "Anexos do Mail";
"iTunes Junk" = "iTunes";
"Trash Bins" = "Lixos";
